import React from 'react'
import Header from './Header';
import '../css/about.css'

const About = () => {
  return (
   <>
      <Header/>
      <div className="about">
          <h1>ჩვენს შესახებ</h1>
          <p>
            გთხოვთ, ყურადღებით წაიკითხოთ წესები და პირობები ამ ვებსაიტის გამოყენებამდე. ამ პირობებზე დათანხმება ნიშნავს, რომ
            თქვენ წაიკითხეთ და ეთანხმებით ქვემოთ ჩამოთვლილ წესებს.
         </p>
          <p>
            ჩვენ არ ვართ ესკორტის სააგენტო, ჩვენ ვართ ესკორტის სარეკლამო პლატფორმა, რომელიც ეკუთვნის როგორც სააგენტოებს, ასევე დამოუკიდებელ
            მოდელებს საიტის ნებისმიერი გზით წვდომით ან გამოყენებით.
          </p>
          <p>
          წესებისა და პირობების მიღებით თქვენ ასევე ადასტურებთ, რომ:
          თქვენ ხართ მინიმუმ 18 წლის (ან სრულწლოვანი იმ იურისდიქციაში, სადაც ამჟამად იმყოფებით), გაქვთ კანონიერი უფლება გქონდეთ და/ან ნახოთ ზრდასრულთათვის განკუთვნილი მასალა და არ მისცეთ უფლება არასრულწლოვანს ნახოს თქვენ მიერ მოძიებული მასალები. 
          თქვენ იცით, რომ www.eskort.ge.com არის ზრდასრულთა ვებგვერდი, რომელიც შეიძლება შეიცავდეს სექსუალურად გამოხატულ ფოტოებს, ვიდეოებს და სხვა მასალებს.
          თქვენ მხოლოდ პასუხისმგებლები ხართ თქვენს ქმედებებზე.
          საიტის ადმინისტრაცია და მოდერატორები პასუხისმგებლობას იცილებენ რაიმე დამრღვევი სახით საიტის გამოყენებაზე.
          გეკრძალებათ ჩამოტვირთვა, დაკოპირება, შენახვა, ამოჭრა და ჩასვმა, რეპროდუცირება,საჯაროდ ჩვენება,გამოქვეყნება, ადაპტირება, რედაქტირება ან ანალოგი გვერდების შექმნა , კოდის ან შიგთავსის გამოყენება ამ საიტზე რეალური მფლობელ(ებ)ის წინასწარი თანხმობის გარეშე.
          ამ ვებ-გვერდზე წარმოდგენილი ყველა პერსონალური და გასაიდუმლოებული განცხადება მხოლოდ საინფორმაციო მიზნებისთვისაა.
          აქედან გამომდინარე, www.eskort.ge.com არ იღებს პასუხისმგებლობას და არ პატიობს ან არ მონაწილეობს რაიმე სახის ამორალურ ან უკანონო ქმედებებში. თუ აღმოაჩენთ, რომ ჩვენი საიტი არ გთავაზობთ ჯანსაღ, უსაფრთხო ან კანონიერ მომსახურებას, გთხოვთ, დაუყოვნებლივ შეგვატყობინოთ ელექტრონული ფოსტით მისამართზე ///////// 
          საიტი არის სარეკლამო და საინფორმაციო რესურსი და როგორც ასეთი, არ აქვს კავშირი ან პასუხისმგებლობა აქ ნახსენები რომელიმე საიტთან ან პირთან. ჩვენ ვყიდით მხოლოდ სარეკლამო ადგილს, ჩვენ არ ვართ ესკორტის სააგენტო და არც რაიმე ფორმით ვართ ჩართული ესკორტის ან პროსტიტუციის ბიზნესში.
          </p>
          <p>
          იმისთვის რომ თქვენი განცხადება იყოს პირველ გვერდზე და გაუწიოთ რეკლამა თქვენს გვერდს საჭიროა შეიძინოთ ფასიანი პაკეტი
          ,მისი გააქტიურებისთვის ან რაიმე დამატებითი კითხვებისთვის
          დაუკავშირდით მოდერატორს შემდეგ ნომერზე +995 577 68 87 25 როგორ viber-ში
          ასევე whatsapp-სა და telegram-ზე.
          24 საათის განმავლობაში ჩვენი გუნდი შეძლებს გაგიწიოთ
          დახმარება .
          </p>
      </div>
   </>
  )
}

export default About